[{"title":"Клетки","image":"/MyImages/info/Image1.jpeg","content":{"title":"Приобретение подходящей клетки для шиншилл","text":"Клетки для разведения делабт из металлической оцинкованной сетки с мелкой ячейкой.  Минимальный размер клетки для шиншиллы 50/50/50 см. Размер ячейки для взрослых особей не крупнее 25*25мм,, для пола (если дно сетчатое) следует использовать сетку с  более мелкими ячейками.  Для маточников  размер ячейки должен быть не более 12,5*25мм.  Полы в маточниках предпочтительнее из жести или пластика с использованием в качестве наполнителя древесных пеллетов или опилок."}},{"title":"Корма","image":"/MyImages/info/Image2.JPG","content":{"title":"Корма для шиншилл","text":"Необходимо использовать комплексный гранулированный корм предназначенный специально для шиншилл. Корм должен быть сбалансирован по всем питательным веществам и обеспечивать полноценное питание. Состав корма должен быть разработан  с учетом всех пищевых потребностей шиншилл и включать в себя все необходимые витамины, макро и микроэлементы.   В силу того, что шиншиллы очень чувствительны к резким сменам рациона, корм должен иметь относительно стабильный состав без сильных изменений по биохимическим показателям. Поэтому подбирая марку следует учитывать стабильность в поставках той или иной марки корма."}},{"title":"Температура","image":"/MyImages/info/Image3.jpeg","content":{"title":"Какова температура содержания шиншилл?","text":"Температура содкржания шиншилл колеблется в пределах от 10 до 21°С и относительной влажности воздуха не выше 60%. При более высокой влажности шерсть начнет терять эластичность, что будет снижать качество меха. Также на качество меха отрицательно сказывается содержание на верхнем пределе температурного диапазона."}},{"title":"Купание","image":"/MyImages/info/Image4.jpg","content":{"title":"Купание шиншилл - основные правила","text":"Купаются шиншиллы в песке, причем для этого подходят лишь определенные марки песка, обладающие высоким уровнем абсорбции. Категорически не подходят кварцевые пески, надрезающие тончайшие шерстины острыми краями своих частиц. И конечно не подходят строительные пески, нередко имеющие токсичные компоненты и не обладающие впитывающей способностью."}},{"title":"Разведение","image":"/MyImages/info/Image5.jpg","content":{"title":"Разведение шиншилл","text":"Принимая решение о коммерческом разведении шиншилл необходимо выбрать направление: либо это работа с зоомагазинами, либо это разведение цветных мутаций для любительского содержания, либо это разведение для нужд  мехового производства. Первый случай предполагает максимальное удешевление продаваемых животных за счет низкого качества животных, допущенных к разведению, а также за счет максимально низкого качества кормов. Но необходимо помнить, что при таком подходе высокий уровень смертности как в родительском поголовье, так и среди молодняка.  Рентабельность такого процесса крайне низкая.\nРазведение цветных мутаций высокого качества более прибыльный процесс, но имеет определенные трудности с реализацией молодняка. Перенасыщенность рынка не позволяет на данный момент получать максимальную прибыль.\nМеховое направление имеет постоянный сбыт как в виде продаж племенного поголовья, так и в виде сырья для производства меховых изделий. Это на данный момент наиболее перспективный вид работы по разведению шиншилл."}},{"title":"Беременность","image":"/MyImages/info/Image6.jpg","content":{"title":"Беременность шиншилл","text":"Половозрелыми шиншиллы становятся в возрасте 3-4 месяца. Но пускать в разведение их стоит лишь в возрасте свыше 7-ми месяцев. Только к этому возрасту костяк и мышечная масса почти полностью сформированы, и начинают откладываться жировые отложения.\nСамка вынашивает малышей 110-117 дней. Рожают за раз шиншиллы от 1до 4 малышей. Очень редко бывают случаи рождения 5-ти и более шенков в одном помете. После родов самки могут быть покрыты вновь, но новая беременность создает очень большую нагрузку на организм самки. Поэтому чаще самцу перекрывают  доступ к самке и малышам и открывают проход лишь после отсадки малышей."}},{"title":"Таблица веса","image":"/MyImages/info/Image7.jpg","content":{"title":"Таблица веса шиншилл","text":"0 дней - 49 грамм\n5 дней - 59 грамм\n10 дней - 73 грамм\n15 дней - 86 грамм\n20 дней - 101 грамм\n25 дней - 116 грамм\n30 дней - 136 грамм (1 месяц)\n35 дней - 154 грамм\n40 дней - 172 грамм\n45 дней - 190 грамм\n50 дней - 215 грамм\n55 дней - 226 грамм\n60 дней - 242 грамм (2 месяца)\n90 дней - 327 грамм (3 месяца)\n120 дней - 385 грамм (4 месяца)\n150 дней - 435 грамм (5 месяца)\n180 дней - 475 грамм (6 месяца)\n210 дней - 493 грамм (7 месяца)\n240 дней - 506 грамм (8 месяца)\n270 дней - 528 грамм (9 месяца)\nВзрослые 550 грамм и больше."}},{"title":"Расчесывание","image":"/MyImages/info/Image8.jpeg","content":{"title":"Щётки для расчесывания шиншилл","text":"Такую процедуру как расчесывание к животным мехового направления применяют крайне редко, в основном при подготовке к бонитировке или при необходимости удалить колтуны. Для данной процедуры применяют расчески с очень тонкими зубьями, которые легко проникнут в плотный мех животных, не выщипывая его."}}]
